tap "homebrew/cask-fonts"
brew "docker"
brew "git"
brew "python3"
brew "svn"
brew "wget"
brew "ffmpeg"
brew "rclone"
cask "r"
cask "alfred"
cask "appcleaner"
cask "font-fira-code"
cask "font-lato"
cask "font-roboto"
cask "iina"
cask "iterm2"
cask "qbittorrent"
cask "visual-studio-code"
cask "cyberduck"
cask "spotify"
cask "db-browser-for-sqlite"
cask "authy"
cask "dbeaver-community"
cask "microsoft-teams"
cask "rstudio"
cask "zoom"
cask "julia"
cask "keka"
cask "firefox"
cask "font-cascadia-code-pl"
cask "font-fira-sans"
cask "font-inter"
cask "kap"
cask "maccy"
cask "camo-studio"
