tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "pat-s/rcli"
brew "python@3.9"
brew "docker"
brew "ffmpeg"
brew "git"
brew "mas"
brew "pandoc"
brew "unixodbc"
brew "psqlodbc"
brew "rclone"
brew "subversion"
brew "wget"
brew "pat-s/rcli/rcli"
cask "alfred"
cask "amethyst"
cask "android-platform-tools"
cask "anydesk"
cask "appcleaner"
cask "authy"
cask "camo-studio"
cask "cyberduck"
cask "db-browser-for-sqlite"
cask "dbeaver-community"
cask "firefox"
cask "font-cascadia-code-pl"
cask "font-fira-code"
cask "font-fira-sans"
cask "font-inter"
cask "font-lato"
cask "font-roboto"
cask "iina"
cask "iterm2"
cask "julia"
cask "kap"
cask "keka"
cask "maccy"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-teams"
cask "mos"
cask "netnewswire"
cask "only-switch"
cask "pgadmin4"
cask "qbittorrent"
cask "raindropio"
cask "rstudio-daily"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
mas "AdGuard for Safari", id: 1440147259
mas "Bitwarden", id: 1352778147
mas "Evernote", id: 406056744
mas "Gifski", id: 1351639930
mas "iMovie", id: 408981434
mas "Microsoft Excel", id: 462058435
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft To Do", id: 1274495053
mas "Microsoft Word", id: 462054704
mas "OneDrive", id: 823766827
mas "Save to Raindrop.io", id: 1549370672
mas "Shareful", id: 1522267256
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "WhatsApp", id: 1147396723
